{
    "Social Media ❤️‍🔥":"Web2 networks all read from their unique, centralized database. There is no portability. Your profile, friends, and content are locked to a specific network and owned by the network operator. This causes each network to fight a zero-sum game for your attention.\n<br><br>Lens Protocol corrects this by being a user-owned, open social graph that any application can plug into. Since users own their data, they can bring it to any application built on top of Lens Protocol. As the true owners of their content, creators no longer need to worry about losing their content, audience, and livelihood based on the whims of an individual platform's algorithms and policies. \n<br><br>Additionally, each application using Lens Protocol benefits the whole ecosystem, turning the zero-sum game into a collaborative one. Developers can design meaningful social experiences without having to turn to feedback mechanisms to lock in a user's attention..",
    "Curation 🧹":"Curators amplify creator content by expanding its distribution reach. Curation involves gathering, elevating, and commenting on content for specific audiences. Curation is its own unique form of creation, and demands unique tools to do it.",
    "Tools 🛠":"As users of web2 social networks, we often feel trapped by the restrictions placed on our content and social connections. We don't have ownership or control over these assets, which makes it difficult to move to web3 social networks and take advantage of their decentralized and censorship-resistant features. That's why we're building tools that make the transition to web3 social easier and more seamless. By reducing friction and making it easier for people to join web3 social networks, we hope to challenge the dominance of web2 networks and create a more open and decentralized online environment.",
    "Analytics 📊":"Analytics is important for maintaining ecosystem transparency, protocol health, and ongoing growth metrics. Data provides truth to an increasingly complex world. Agnostic content generates a new way to gather data from a social graph.",
    "Developers 👨🏼‍💻":"Decentralizing the whole social media stack is going to require big infrastructure projects. We require tools that can help developers at the experience and middleware layer.",
    "Identity 🎭":"Every profile has an owner and with that, we are building up an on-chain identity for these profiles. Identity can be delegated, portable & transferrable.",
    "Music 🎶":"The Lens social graph has the power to revolutionize the music experience for both fans and artists. Fans will have new ways to discover music, find like-minded fans, and experience music together. Artists will have new ways to deepen their fan connection, and new options for commercializing their creations.",
    "Events 🎫":"IRL and remote events are embedded into our social experience. Tickets are now NFT's that can be transfer or re-sold in open markets. We also have Proof Attendance via POAP's and a like that become our memories and our identity.",
    "Monetization 💰":"Mirrors, collects, follows and comments allow creators to monetize their content directly to the user, without intermediaries and in a permissionaless way. Because creators own their content via the Lens Protocol, they can allow their followers to purchase that content. When a user posts a publication to their Profile NFT they have the option to set a Collect Module. This module allows other users to mint NFTs that link to the publication's ContentURI. This module can contain any arbitrary logic to apply to the minting process and the resulting NFT. .",
    "Algorithms 🧮":"One challenge that every social application faces is how to moderate content and prevent spam in a censorship-resistant way. We know that if left unmoderated, spam and bots can ruin the experience and the trust and safety of the users. Having choice and transparency over which algorithms we use is part of the web3 social experience.",
    "DAO Tools 🗳":"DAOs embody the promise of decentralized ownership and distributed operations. DAOs manage votes, decisions and assets, bypassing traditional legal set-ups. As DAOs continue to evolve, they will need help to improve how they assemble, organize, communicate and operate.\n<br><br>Follow NFTs include built-in governance mechanisms. When following a profile, followers obtain a FollowNFT, which is the core building block of the Lens Protocol social graph. From a technical perspective, these NFTs contain governance-specific logic that allows any profile can spin up a DAO in minutes.",
    "Other ✨":"There are still many opportunities and verticals to explore in web3 social. We are still too early and it is not clear how many use cases will emerge out of web3 social. ",
    "Resource 📖":"Learn more about our protocol, web3social and our ecosystem the #Lensverse with curated high quality resources"
}